/* NSPanel () : <title:> (oid:558) */
"" = "";

/* NSTextField (0) : <title:
> (oid:270) */
"\n" = "\n";

/* NSMenuItem : <title: > (oid:1495) */
" " = " ";

/* NSTextField (00:00:00) : <title:00:00:00> (oid:1052) */
"00:00:00" = "00:00:00";

/* NSMenuItem : <title:About Fugu> (oid:58) */
"About Fugu" = "關於 Fugu";

/* NSPanel (About Fugu 1.1) : <title:About Fugu 1.1> (oid:475) */
"About Fugu 1.1" = "關於 Fugu 1.1";

/* NSButton (Add Password to Keychain) : <title:Add Password to Keychain> (oid:1424) */
"Add Password to Keychain" = "記錄密碼於鑰匙圈";

/* NSIBHelpConnector : <title:Add the above information to the favorites list> (oid:1458) */
"Add the above information to the favorites list" = "將以上資料加入我的最愛";

/* NSButton (Add to Favorites) : <title:Add to Favorites> (oid:250) */
"Add to Favorites" = "加入我的最愛";

/* NSIBHelpConnector : <title:Add your password for this host to your keychain. When you connect to this server in the future, Fugu will retrieve the password from the keychain; you will not have to type it again.> (oid:1443) */
"Add your password for this host to your keychain. When you connect to this server in the future, Fugu will retrieve the password from the keychain; you will not have to type it again." = "記錄進入這個主機密碼於鑰匙圈，以後在連接這個主機時，你不需要輸入密碼， Fugu 會從鑰匙圈讀取。";

/* NSTextField (Additional SSH options:) : <title:Additional SSH options:> (oid:1482) */
"Additional SSH options:" = "附加 SSH 選項：";

/* NSTextField (Advanced SFTP Options) : <title:Advanced SFTP Options> (oid:1476) */
"Advanced SFTP Options" = "進階 SFTP 選項：";

/* NSButton (Apply) : <title:Apply> (oid:1130) */
"Apply" = "套用";

/* NSTextField (Are you sure you want to continue connecting?) : <title:Are you sure you want to continue connecting?
> (oid:439) */
"Are you sure you want to continue connecting?\n" = "確定要繼續連接？\n";

/* NSButton (Authenticate) : <title:Authenticate> (oid:333) */
"Authenticate" = "授權";

/* NSIBHelpConnector : <title:Begin connecting to the sftp server> (oid:1459) */
"Begin connecting to the sftp server" = "開始連接 SFTP 伺服器";

/* NSBox : <title:Box> (oid:1540) */
"Box" = "Box";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "將此程式所有視窗移至最前";

/* NSButton (Cancel) : <title:Cancel> (oid:783) */
"Cancel" = "取消";

/* NSMenuItem : <title:Check For Updates> (oid:1416) */
"Check For Updates" = "檢查是否有新版本";

/* NSMenuItem : <title:Clear> (oid:164) */
"Clear" = "清除";

/* NSMenuItem : <title:Close> (oid:1319) */
"Close" = "關閉";

/* NSMenu : <title:Columns> (oid:1662) */
"Columns" = "欄位";

/* NSButton (Connect) : <title:Connect> (oid:239) */
"Connect" = "連接";

/* NSTextField (Connect to:) : <title:Connect to:> (oid:234) */
"Connect to:" = "連接至：";

/* NSButton (Continue) : <title:Continue> (oid:440) */
"Continue" = "繼續";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "複製";

/* NSButton (Create) : <title:Create> (oid:754) */
"Create" = "新增";

/* NSMenuItem : <title:Customize Toolbar...> (oid:1656) */
"Customize Toolbar..." = "自定工具列";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "剪下";

/* NSTableColumn : <title:Date> (oid:1560) */
"Date" = "日期";

/* NSMenuItem : <title:Date Modified> (oid:1664) */
"Date Modified" = "更改日期";

/* NSTextField (Date:) : <title:Date:> (oid:1166) */
"Date:" = "日期：";

/* NSMenuItem : <title:Delete> (oid:1348) */
"Delete" = "刪除";

/* NSTextField (Directory:) : <title:Directory:
> (oid:979) */
"Directory:\n" = "檔案夾：\n";

/* NSMenuItem : <title:Disconnect> (oid:1301) */
"Disconnect" = "斷線";

/* NSMenuItem : <title:Download> (oid:1444) */
"Download" = "下載";

/* NSMenuItem : <title:Download with Secure Copy...> (oid:1350) */
"Download with Secure Copy..." = "使用 SCP 下載";

/* NSButton (E-mail Author) : <title:E-mail Author> (oid:494) */
"E-mail Author" = "E-mail 給作者";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "編輯";

/* NSMenuItem : <title:Edit Item with Text Editor> (oid:1551) */
"Edit Item with Text Editor" = "用文字編輯器編輯此項";

/* NSMenuItem : <title:Edit with Text Editor> (oid:1520) */
"Edit with Text Editor" = "用文字編輯器編輯";

/* NSTextField (Elapsed Time:) : <title:Elapsed Time:> (oid:1051) */
"Elapsed Time:" = "已過時間：";

/* NSButton (Enable compression) : <title:Enable compression> (oid:1490) */
"Enable compression" = "啟用壓縮";

/* NSButton (Execute) : <title:Execute> (oid:1138) */
"Execute" = "執行";

/* NSIBHelpConnector : <title:Favorite SFTP Servers> (oid:1266) */
"Favorite SFTP Servers" = "我的最愛 SFTP 伺服器";

/* NSMenuItem : <title:File> (oid:1314) */
"File" = "檔案";

/* NSMenuItem : <title:Filename> (oid:1665) */
"Filename" = "檔案名稱";

/* NSMenuItem : <title:Focus on Local Pane> (oid:1450) */
"Focus on Local Pane" = "移至本機欄位";

/* NSMenuItem : <title:Focus on Remote Pane> (oid:1451) */
"Focus on Remote Pane" = "移至遠端欄位";

/* NSMenuItem : <title:Font> (oid:1569) */
"Font" = "字形";

/* NSButton (Force SSH1 connection to server) : <title:Force SSH1 connection to server> (oid:1480) */
"Force SSH1 connection to server" = "強制使用 SSH1 連接主機";

/* NSMenuItem : <title:Fugu Copyright> (oid:1414) */
"Fugu Copyright" = "Fugu 版權所有";

/* NSMenuItem : <title:Fugu README> (oid:1406) */
"Fugu README" = "Fugu README";

/* NSMenuItem : <title:Get Info> (oid:1347) */
"Get Info" = "簡介";

/* NSButton (Go) : <title:Go> (oid:791) */
"Go" = "前往";

/* NSTextField (Go To:) : <title:Go To:> (oid:788) */
"Go To:" = "前往：";

/* NSMenuItem : <title:Go to Directory...> (oid:867) */
"Go to Directory..." = "前往檔案夾⋯";

/* NSMenuItem : <title:Go to Local Parent Directory> (oid:938) */
"Go to Local Parent Directory" = "前往本機上層檔案夾";

/* NSMenuItem : <title:Go to Remote Parent Directory> (oid:937) */
"Go to Remote Parent Directory" = "前往遠端上層檔案夾";

/* NSTableColumn : <title:Group> (oid:1687) */
"Group" = "群組";

/* NSTextField (Group:) : <title:Group:> (oid:1136) */
"Group:" = "群組：";

/* NSMenuItem : <title:Help> (oid:1408) */
"Help" = "輔助說明";

/* NSMenuItem : <title:Hide Fugu> (oid:134) */
"Hide Fugu" = "隱藏 Fugu";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "隱藏其他";

/* NSMenuItem : <title:Hide Toolbar> (oid:1658) */
"Hide Toolbar" = "隱藏工具列";

/* NSPanel (Info) : <title:Info> (oid:605) */
"Info" = "簡介";

/* NSMenuItem : <title:Item2> (oid:894) */
"Item2" = "項目 2";

/* NSMenuItem : <title:Item3> (oid:901) */
"Item3" = "項目 3";

/* NSTextField (Items remaining:) : <title:Items remaining:> (oid:656) */
"Items remaining:" = "尚未處理項目：";

/* NSMenuItem : <title:Keyboard Shortcuts> (oid:1410) */
"Keyboard Shortcuts" = "鍵盤快速鍵";

/* NSTextField (Kind:) : <title:Kind:> (oid:1158) */
"Kind:" = "種類：";

/* NSTextField (Local) : <title:Local> (oid:1222) */
"Local" = "本機";

/* NSButton (Locally) : <title:Locally> (oid:1294) */
"Locally" = "局部性";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "主選單";

/* NSMenuItem : <title:Make New Directory> (oid:941) */
"Make New Directory" = "新檔案夾";

/* NSMenu : <title:Menu> (oid:1329) */
"Menu" = "選單";

/* NSMenuItem : <title:Minimize> (oid:1282) */
"Minimize" = "將視窗縮到最小";

/* NSIBHelpConnector : <title:Move to Local Parent Directory.> (oid:1215) */
"Move to Local Parent Directory." = "移至本機上層檔案夾。";

/* NSIBHelpConnector : <title:Move to Remote Parent Directory.> (oid:1219) */
"Move to Remote Parent Directory." = "移至遠端上層檔案夾。";

/* NSTableColumn : <title:Name> (oid:902) */
"Name" = "名稱";

/* NSTextField (New Directory Name:) : <title:New Directory Name:> (oid:753) */
"New Directory Name:" = "新檔案夾名稱︰";

/* NSTextField (New Directory Will Be Created:) : <title:New Directory Will Be Created:> (oid:1272) */
"New Directory Will Be Created:" = "將新增新檔夾：";

/* NSMenuItem : <title:New SSH Tunnel> (oid:1055) */
"New SSH Tunnel" = "新 SSH 通道";

/* NSMenuItem : <title:New Secure Copy> (oid:1054) */
"New Secure Copy" = "新 SCP";

/* NSMenuItem : <title:NewApplication> (oid:56) */
"NewApplication" = "新應用程式";

/* NSTextField (Octal Mode Representation:) : <title:Octal Mode Representation:> (oid:1142) */
"Octal Mode Representation:" = "八進位表示法︰";

/* NSMenuItem : <title:Open> (oid:1335) */
"Open" = "開啟";

/* NSMenuItem : <title:Open Console> (oid:1304) */
"Open Console" = "開啟記錄檔";

/* NSIBHelpConnector : <title:Optional. The initial directory you'd like to open after logging in.> (oid:1457) */
"Optional. The initial directory you'd like to open after logging in." = "登入後馬上開啟的檔案夾。";

/* NSIBHelpConnector : <title:Optional. The port on which the sftp server is running.> (oid:1456) */
"Optional. The port on which the sftp server is running." = "SFTP 伺服器的連接埠號碼。";

/* NSMenu : <title:OtherViews> (oid:1493) */
"OtherViews" = "其他顯示方式";

/* NSTextField (Others:) : <title:Others:> (oid:1120) */
"Others:" = "其他：";

/* NSMenuItem : <title:Ow> (oid:1337) */
"Ow" = "Ow";

/* NSTableColumn : <title:Owner> (oid:1686) */
"Owner" = "持有人";

/* NSTextField (Owner:) : <title:Owner:> (oid:1115) */
"Owner:" = "持有人：";

/* NSTextField (Owner:) : <title:Owner:
> (oid:1144) */
"Owner:\n" = "持有人：\n";

/* SFTPImagePreviewPanel (Panel) : <title:Panel> (oid:1528) */
"Panel" = "面板";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "貼上";

/* NSMenuItem : <title:Path> (oid:898) */
"Path" = "路徑";

/* NSIBHelpConnector : <title:Path to current directory.> (oid:1461) */
"Path to current directory." = "現在檔案夾的路徑";

/* NSBox : <title:Permissions> (oid:1726) */
"Permissions" = "取用權限";

/* NSTextField (Port:) : <title:Port:> (oid:1003) */
"Port:" = "連接埠號";

/* NSMenuItem : <title:Preferences...> (oid:129) */
"Preferences..." = "偏好設定⋯";

/* NSMenuItem : <title:Preview> (oid:1680) */
"Preview" = "預覽";

/* NSMenuItem : <title:Preview Item> (oid:1550) */
"Preview Item" = "預覽項目";

/* NSMenuItem : <title:Preview...> (oid:1534) */
"Preview..." = "預覽⋯";

/* NSMenuItem : <title:Quit Fugu> (oid:136) */
"Quit Fugu" = "結束 Fugu";

/* NSButton (Read) : <title:Read> (oid:1137) */
"Read" = "讀取";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "重新執行";

/* NSMenuItem : <title:Refresh Current Directories> (oid:996) */
"Refresh Current Directories" = "重新載入現在的檔案夾";

/* NSTabViewItem : <title:Remote> (oid:668) */
"Remote" = "遠端";

/* NSButton (Remotely) : <title:Remotely> (oid:1295) */
"Remotely" = "遠端地";

/* NSMenuItem : <title:Rename> (oid:1471) */
"Rename" = "重新命名";

/* NSIBHelpConnector : <title:Rendezvous-enabled SSH Servers> (oid:1498) */
"Rendezvous-enabled SSH Servers" = "使用 Rendezvous 的 SSH 伺服器";

/* NSButton (Revert) : <title:Revert> (oid:1114) */
"Revert" = "恢復";

/* NSMenuItem : <title:SCP> (oid:1043) */
"SCP" = "SCP";

/* NSMenu : <title:SFTP> (oid:822) */
"SFTP" = "SFTP";

/* NSMenu : <title:SSH> (oid:1022) */
"SSH" = "SSH";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "選擇全部";

/* NSButton (Send Command) : <title:Send Command> (oid:562) */
"Send Command" = "送出指令";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "服務";

/* NSButton (Set Group) : <title:Set Group> (oid:1122) */
"Set Group" = "設定群組";

/* NSButton (Set Owner) : <title:Set Owner> (oid:1118) */
"Set Owner" = "設定持有人";

/* NSButton (Set Owner And Group) : <title:Set Owner And Group> (oid:1107) */
"Set Owner And Group" = "設定持有人及群組";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "顯示全部";

/* NSMenuItem : <title:Show Hidden Files> (oid:1318) */
"Show Hidden Files" = "顯示隱藏檔";

/* NSMenuItem : <title:Show SFTP Window> (oid:1467) */
"Show SFTP Window" = "顯示 SFTP 視窗";

/* NSMenuItem : <title:Size> (oid:1666) */
"Size" = "大小";

/* NSTextField (Size:) : <title:Size:> (oid:1165) */
"Size:" = "大小：";

/* NSButton (Start) : <title:Start> (oid:597) */
"Start" = "開始";

/* NSButton (Stop) : <title:Stop> (oid:598) */
"Stop" = "停止";

/* NSMenuItem : <title:Submenu> (oid:1546) */
"Submenu" = "次選單";

/* NSMenuItem : <title:Text> (oid:1577) */
"Text" = "文字檔";

/* NSIBHelpConnector : <title:The name of the sftp server> (oid:1454) */
"The name of the sftp server" = "SFTP 伺服器名稱";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "還原";

/* NSMenuItem : <title:Upload> (oid:1446) */
"Upload" = "上傳";

/* NSMenuItem : <title:Upload with Secure Copy...> (oid:1340) */
"Upload with Secure Copy..." = "使用 SCP 上傳⋯";

/* NSTextField (Uploading) : <title:Uploading> (oid:654) */
"Uploading" = "上傳中";

/* NSTextField (Username:) : <title:Username:
> (oid:242) */
"Username:\n" = "使用者名稱：\n";

/* NSMenu : <title:View> (oid:1598) */
"View" = "顯示";

/* NSButton (View Read Me) : <title:View Read Me> (oid:477) */
"View Read Me" = "顯示 Read Me";

/* NSButton (Visit Fugu Homepage) : <title:Visit Fugu Homepage> (oid:479) */
"Visit Fugu Homepage" = "前往 Fugu 網站";

/* NSTextField (Where:) : <title:Where:> (oid:1359) */
"Where:" = "到：";

/* NSMenuItem : <title:Window> (oid:1377) */
"Window" = "視窗";

/* NSButton (Write) : <title:Write> (oid:1147) */
"Write" = "讀寫";

/* NSIBHelpConnector : <title:Your login name on the sftp server> (oid:1455) */
"Your login name on the sftp server" = "你在 SFTP 伺服器的登入名稱";

